zsh-users/zsh-completions
zsh-users/zsh-history-substring-search
zsh-users/zsh-syntax-highlighting
zsh-users/zsh-autosuggestions
DarrinTisdale/zsh-aliases-exa
ohmyzsh/ohmyzsh path:lib/git.zsh
ohmyzsh/ohmyzsh path:plugins/git
ohmyzsh/ohmyzsh path:plugins/gitignore
romkatv/powerlevel10k
mollifier/cd-gitroot
chisui/zsh-nix-shell
