zsh-users/zsh-completions
zsh-users/zsh-history-substring-search
zsh-users/zsh-syntax-highlighting
zsh-users/zsh-autosuggestions
mafredri/zsh-async
sindresorhus/pure
zpm-zsh/ls
zpm-zsh/colors
robbyrussell/oh-my-zsh path:plugins/extract
robbyrussell/oh-my-zsh path:plugins/git
robbyrussell/oh-my-zsh path:lib/git.zsh
Tarrasch/zsh-autoenv
